Overload List
Name  |   Description
IsValidHost
 Reports whether the element is a valid rebar host.
IsValidHost(Element)
 Identifies whether a given element can host reinforcement.
 See Also
  RebarHostData Class
  RebarHostData Members
  Autodesk.Revit.DB.Structure Namespace